
/* Class = "NSWindow"; title = "Task History"; ObjectID = "1"; */
"1.title" = "Backupverlauf";

/* Class = "NSScrollView"; ibExternalAccessibilityDescription = "Errors that occurred during the backup task"; ObjectID = "6"; */
"6.ibExternalAccessibilityDescription" = "Beim Backup aufgetretene Fehler";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Documentation for the selected error"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Dokumentation für den markierten Fehler";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Task Event Errors"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "Fehler bei Bäck ab Ausführungen";

/* Class = "NSTableColumn"; headerCell.title = "An error occurred while CCC was..."; ObjectID = "12"; */
"12.headerCell.title" = "Ein Fehler ist aufgetreten, während CCC …";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "13"; */
"13.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Help me!"; ObjectID = "14"; */
"14.title" = "Hilfe!";

/* Class = "NSTextFieldCell"; title = "Carbon Copy Cloner Recommendation:"; ObjectID = "15"; */
"15.title" = "Carbon Copy Cloner Empfehlung:";

/* Class = "NSTableColumn"; headerCell.title = "Affected item"; ObjectID = "17"; */
"17.headerCell.title" = "Betroffenes Objekt";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "18"; */
"18.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "<Contextual Utility Button>"; ObjectID = "40"; */
"40.title" = "<Contextual Utility Button>";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Task Events"; ObjectID = "125"; */
"125.ibExternalAccessibilityDescription" = "Bäck ab Ausführungen";

/* Class = "NSTableColumn"; headerCell.title = "Task"; ObjectID = "129"; */
"129.headerCell.title" = "Backupplan";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "132"; */
"132.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Source"; ObjectID = "153"; */
"153.headerCell.title" = "Quelle";

/* Class = "NSTableColumn"; headerCell.title = "Destination"; ObjectID = "162"; */
"162.headerCell.title" = "Ziel";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "163"; */
"163.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Start time"; ObjectID = "164"; */
"164.headerCell.title" = "Startzeit";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "165"; */
"165.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Elapsed time"; ObjectID = "166"; */
"166.headerCell.title" = "Dauer";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "167"; */
"167.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text"; ObjectID = "168"; */
"168.title" = "Text";

/* Class = "NSTableColumn"; headerCell.title = "Data copied"; ObjectID = "169"; */
"169.headerCell.title" = "Kopierte Daten";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "170"; */
"170.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Status"; ObjectID = "171"; */
"171.headerCell.title" = "Status";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "History event filter attribute"; ObjectID = "178"; */
"178.ibExternalAccessibilityDescription" = "Verlaufsereignis Filterattribut";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "180"; */
"180.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Task"; ObjectID = "181"; */
"181.title" = "Backupplan";

/* Class = "NSMenuItem"; title = "Source"; ObjectID = "182"; */
"182.title" = "Quelle";

/* Class = "NSMenuItem"; title = "Destination"; ObjectID = "183"; */
"183.title" = "Ziel";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "History event filter value"; ObjectID = "184"; */
"184.ibExternalAccessibilityDescription" = "Verlaufsereignis Filterwert";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "186"; */
"186.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Any"; ObjectID = "187"; */
"187.title" = "Alle";

/* Class = "NSSearchField"; ibExternalAccessibilityDescription = "Search history events"; ObjectID = "190"; */
"190.ibExternalAccessibilityDescription" = "Ereignisse im Verlauf suchen";

/* Class = "NSSearchFieldCell"; ibExternalAccessibilityDescription = "Search Task History"; ObjectID = "191"; */
"191.ibExternalAccessibilityDescription" = "In Bäck ab Verlauf suchen";

/* Class = "NSSearchFieldCell"; placeholderString = "Search Task History"; ObjectID = "191"; */
"191.placeholderString" = "In Backup-Verlauf suchen";

/* Class = "NSTextFieldCell"; title = "is"; ObjectID = "193"; */
"193.title" = "ist";

/* Class = "NSTextFieldCell"; title = "Clone Task Settings"; ObjectID = "196"; */
"196.title" = "Backupplan-Einstellungen";

/* Class = "NSTextFieldCell"; title = "Source:"; ObjectID = "531"; */
"531.title" = "Quelle:";

/* Class = "NSTextFieldCell"; title = "Macintosh HD"; ObjectID = "542"; */
"542.title" = "Macintosh HD";

/* Class = "NSTextFieldCell"; title = "Elapsed Time:"; ObjectID = "546"; */
"546.title" = "Dauer:";

/* Class = "NSTextFieldCell"; title = "1:25:00"; ObjectID = "567"; */
"567.title" = "1:25:00";

/* Class = "NSTextFieldCell"; title = "Copying:"; ObjectID = "614"; */
"614.title" = "Kopieren:";

/* Class = "NSTextFieldCell"; title = "All files"; ObjectID = "635"; */
"635.title" = "Alle Dateien";

/* Class = "NSTextFieldCell"; title = "Start time:"; ObjectID = "711"; */
"711.title" = "Startzeit:";

/* Class = "NSTextFieldCell"; title = "June 3, 2013 4:07 PM"; ObjectID = "721"; */
"721.title" = "June 3, 2013 4:07 PM";

/* Class = "NSTextFieldCell"; title = "Total size of source data set:"; ObjectID = "747"; */
"747.title" = "Größe der Quelldaten:";

/* Class = "NSTextFieldCell"; title = "123.07 GB"; ObjectID = "758"; */
"758.title" = "123.07 GB";

/* Class = "NSTextFieldCell"; title = "Destination:"; ObjectID = "765"; */
"765.title" = "Ziel:";

/* Class = "NSTextFieldCell"; title = "Backup"; ObjectID = "772"; */
"772.title" = "Backup";

/* Class = "NSTextFieldCell"; title = "Multiline Label"; ObjectID = "1021"; */
"1021.title" = "Etikett (mehrere Zeilen)";

/* Class = "NSMenuItem"; title = "Start time"; ObjectID = "1139"; */
"1139.title" = "Startzeit";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "1181"; */
"1181.title" = "Item";

/* Class = "NSTextFieldCell"; title = "123.07 GB"; ObjectID = "1297"; */
"1297.title" = "123.07 GB";

/* Class = "NSTextFieldCell"; title = "Data copied:"; ObjectID = "1298"; */
"1298.title" = "Datenmenge:";

/* Class = "NSTextFieldCell"; title = "12,345"; ObjectID = "1322"; */
"1322.title" = "12,345";

/* Class = "NSTextFieldCell"; title = "Files copied:"; ObjectID = "1323"; */
"1323.title" = "Anzahl Dateien:";

/* Class = "NSTextFieldCell"; title = "SafetyNet On"; ObjectID = "1351"; */
"1351.title" = "SafetyNet Ein";

/* Class = "NSTextFieldCell"; title = "Backup style:"; ObjectID = "1352"; */
"1352.title" = "Backupstil:";

/* Class = "CocoaBindingsConnection"; ibShadowedMultipleValuesPlaceholder = " "; ObjectID = "RfC-MT-99f"; */
"RfC-MT-99f.ibShadowedMultipleValuesPlaceholder" = " ";

/* Class = "NSTextFieldCell"; title = "123.07 GB"; ObjectID = "W3H-Nh-Q67"; */
"W3H-Nh-Q67.title" = "123.07 GB";

/* Class = "NSTextFieldCell"; title = "Data cloned:"; ObjectID = "Yhd-Aa-gzs"; */
"Yhd-Aa-gzs.title" = "Kopierte Daten:";

/* Class = "NSTextFieldCell"; title = "Partial scan was performed based on changes at the source."; ObjectID = "acU-rT-9st"; */
"acU-rT-9st.title" = "Durchführung einer Teilanalyse der Quelle aufgrund von gemeldeten Änderungen.";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = " "; ObjectID = "fTy-bp-H86"; */
"fTy-bp-H86.ibShadowedIsNilPlaceholder" = " ";

/* Class = "CocoaBindingsConnection"; ibShadowedMultipleValuesPlaceholder = " "; ObjectID = "fTy-bp-H86"; */
"fTy-bp-H86.ibShadowedMultipleValuesPlaceholder" = " ";

/* Class = "CocoaBindingsConnection"; ibShadowedNoSelectionPlaceholder = " "; ObjectID = "fTy-bp-H86"; */
"fTy-bp-H86.ibShadowedNoSelectionPlaceholder" = " ";

/* Class = "CocoaBindingsConnection"; ibShadowedNotApplicablePlaceholder = " "; ObjectID = "fTy-bp-H86"; */
"fTy-bp-H86.ibShadowedNotApplicablePlaceholder" = " ";

/* Class = "NSMenuItem"; title = "Remove"; ObjectID = "gV5-zy-Onp"; */
"gV5-zy-Onp.title" = "Entfernen";

/* Class = "NSTextFieldCell"; title = "12,345"; ObjectID = "mOw-f0-BZb"; */
"mOw-f0-BZb.title" = "12,345";

/* Class = "NSTextFieldCell"; title = "Files cloned:"; ObjectID = "zHA-ub-JzE"; */
"zHA-ub-JzE.title" = "Kopierte Dateien:";
